/* Title of Setting Tab Item */
"AlertTitle_Info" = "Information";
"AlertMessage_OverLimitOfDec" = "This application does not support the value that is bigger than 4294967295.";
"AlertMessage_OverLimitOfHex" = "This application does not support the value that is bigger than 0xFFFFFFFF.";
"AlertMessage_OverLimitOfBitLength" = "This application does not support the value that is bigger than 64bit.";